/* Class = "NSMatrix"; ibShadowedToolTip = "Choose which styles should be considered to differentiate objects"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Choose which styles should be considered to differentiate objects";

/* Class = "GraphicMatrix"; ibShadowedToolTip = "Click to select similar objects"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Click to select similar objects";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by line type"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Differentiate by line type";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by shape style"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Differentiate by shape style";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by image"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "Differentiate by image";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by font style"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Differentiate by font style";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by shadow style"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Differentiate by shadow style";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by stroke style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Differentiate by stroke style";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by fill style"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Differentiate by fill style";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by line ending"; ObjectID = "17"; */
"17.ibShadowedToolTip" = "Differentiate by line ending";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Differentiate by text style"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Differentiate by text style";

